"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "このグラフィックカードで\rこのスクリーンエフェクト\rの OpenGL 最低必要条件\rは使用不可能です。";

"Version %@ (%@)" = "バージョン %@ (%@)";

"Legal terms" = "Copyright © 1994-%ld M. Dobie";

"Port credits" = "%@ への移植は Stéphane Sudre によって行われました";

"Cancel" = "キャンセル";

"Reset" = "リセット";
